/* Class = "UITextField"; placeholder = "Skriv din melding …"; ObjectID = "5aN-K3-mmW"; */
"5aN-K3-mmW.placeholder" = "Write your message …";

/* Class = "UIButton"; normalTitle = "Send"; ObjectID = "7IG-Ry-TmP"; */
"7IG-Ry-TmP.normalTitle" = "Send";

/* Class = "UILabel"; text = "Til:"; ObjectID = "NzT-WL-WaA"; */
"NzT-WL-WaA.text" = "To:";

/* Class = "UITextView"; text = "Ditt spøremmål"; ObjectID = "Pbs-Lp-lP3"; */
"Pbs-Lp-lP3.text" = "Your question";

/* Class = "UIButton"; normalTitle = "Svar"; ObjectID = "Plj-wp-Qvn"; */
"Plj-wp-Qvn.normalTitle" = "Send";

/* Class = "UILabel"; text = "Velg lege dersom du har medisinske spørsmål: om sykdom, symptomer, medisiner, sykemelding etc."; ObjectID = "Ud5-cD-OpF"; */
"Ud5-cD-OpF.text" = "Select doctor if you have questions about illness, symptoms, medication, sick leave etc.";

/* Class = "UILabel"; text = "Velg helsesekretær dersom du har praktiske spørsmål: om timebestilling, labtjenester, status på prøver etc."; ObjectID = "fHk-JC-WWy"; */
"fHk-JC-WWy.text" = "Select the doctor's office if you have practical questions to the health secretaries about timing, lab services, status of samples or equivalent";

/* Class = "UITextField"; placeholder = "Tema:"; ObjectID = "jYx-7F-tWn"; */
"jYx-7F-tWn.placeholder" = "Symptom:";

/* Class = "UIButton"; normalTitle = "Nytt spørsmål"; ObjectID = "oD0-1P-8Gw"; */
"oD0-1P-8Gw.normalTitle" = "New question";

/* Class = "UILabel"; text = "Legedialog"; ObjectID = "ut3-cK-xfb"; */
"ut3-cK-xfb.text" = "Chat";

"FXX-Jd-O2v.text" = "NB: You will be able to receive up to one invoice per request you send to your doctor here until you will receive a free card that covers this.";

"4Hb-vi-GBJ.text" = "NB: You will be able to receive up to one invoice per request you send to your doctor here until you will receive a free card that covers this.";
